function GoodsText(params) {
	return (
		<div className="catalog__text">
			<div className="catalog__container container">
				<h2 >Kilogramm Project — це найкраща піца у Сумах Настоящая итальянская пицца в г. Сумы - это пицца от Килограмм
				</h2>
				<p>Одна з найвідоміших страв італійської кухні полонила серця мільйонів людей по всьому світу. Безліч ресторанів мають піцу в своєму меню та пропонують її своїм клієнтам. Це справжнє свято для шлунку, смачніше за яке Вам вряд чи вдастся знайти. Саме тому усе більше закладів починають готувати піцу, проте як серед усього цього різноманіття обрати справжню, а головне — якісну італійську піцу? Команда Кілограм знає відповідь!</p>
				<p>Ми пропонуємо Вам поласувати неперевершеною піцою за привабливими цінами! Наші піцайоли готують виключно за традиційними італійськими рецептами, тому замовляючи піцу із доставкою в Кілограм, Ви можете бути абсолютно впевнені, що отримуєте справжню італійську піцу.</p>
				<h2 >Чому ми — Ваш ідеальний вибір?</h2>
				<p>Для того, щоб приготувати ідеальну піцу, треба дотримуватись декількох основних правил. Погодьтесь, як би Вам не хотілось, проте навряд Вам вдастся приготувати справжню італійську піцу. Це під силу лише професіоналам і далеко не кожен професіонал зможе приготувати шедевр. Шедевр приготує лише професіонал, який любить свою справу усім серцем. Саме таких ми й обираємо до своєї команди і саме тому нашу піцу замовляють знову і знову. </p>
				<p>Іншим важливим компонентом є продукти, а точніше — їх якість. Адже від якості продуктів напряму залежить якість Вашого відпочинку. Саме тому ми співпрацюємо лише з перевіреними постачальниками, які постійно підтверджують якість своїх послуг та мають усі необхідні сертифікати. Кожен продукт потрапляє до нашої кухні в ідеальному стані, який вдається підтримувати завдяки холодильним та морозильним камерам, спеціальним стелажам тощо. До речі, про це... </p>
				<p>Чи можливо створити ідеальну піцу без якісного обладнання? Звісно що ні, тому наша кухня устаткована останніми новинками високотехнологічного оснащення, що робить процес приготування піци ще якіснішим, швидшим та екологічнішим. А завдяки умілим рукам наших професіоналів вдається отримати справжні шедеври італійської кухні!</p>
				<h2>Замовляй піцу в Kilogramm та отримуй:</h2>
				<p>
					<b>Бездоганний сервіс.</b> Так, він існує і ми приділяємо йому багато уваги, щоб наші клієнти завжди отримували лише найкраще! Наші оператори доброзичливі та чемні, піцайоли — справжні професіонали своєї справи, а кур’єри пунктуальні й доставляють замовлення навіть трохи раніше вказаного часу.
				</p>
				<p>
					<b>Неперевершену якість.</b> Якість будь-якого інгредієнту постійно контролюється і за наймешних ознак пошкодженості все одразу утилізують. Ми ніколи не використовуємо напівфабрикати при приготуванні — завжди тільки свіжі продукти, натуральні спеції та свіжі соуси.
				</p>
				<p>
					<b>Для людей як для себе!</b>  Саме таким принципом ми користуємось, коли визначаємо вартість кожної нашої піци. Кілограм — це якісна, дешева та смачна піца у Сумах.
				</p>
				<p>
					<b>Вибір для всієї родини.</b> У нашому меню кожен знайде що до смаку саме йому. Наприклад, тим, хто стежить за своєю фігурою сподобається Вегетаріанська піца, а тим, хто хоче чогось новенького, ми пропонуємо спробувати “Фруктову”. А тим, хто зголоднів та хоче смачно втамувати голод раз і назавжди точно сподобається наша фірмова піца “Kilogramm”. Після неї ще ніхто не залишався голодним.
				</p>
				<h2>Піца з доставкою в Сумах — це Kilogramm!</h2>
				<p>Так, ми маємо власну службу доставки, тому Вам не треба переплачувати гроші посередникам, щоб отримати своє замовлення вдома або будь-якому іншому місці. Погодьтесь, навряд чи Вам швидко доставлять піцу прямісінько з Нью-Йорку чи африканського Сафарі. Кур’єри команди Кілограм натомість доставлять піцу гарячею в будь-яку точку нашого міста! </p>
				<p>Ми пишаємося тим, наскільки швидко виконуємо заявки! Наші оператори залюбки вислухають кожного клієнта, дадуть відповіді на всі питання та допоможуть зробити правильний вибір, з урахуванням побажань та смаків. А після отримання замовлення його одразу починають готувати, тому Вам не доведеться чекати жодної зайвої хвилини. </p>
				<p>Також ми розуміємо наскільки важливо зараз дбати про своє здоров’я та здоров’я оточуючих. Ми повною мірою дотримуємось усіх карантинно-санітарних норм, а кожен учасник нашої команди допускається до робочого місця виключно після перевірки температури тіла та лише за наявності захисної маски та рукавичок. Кожен прилад дизенфікується одразу після використання, а генеральне прибирання кухні проводиться двічі на день, тому замовляючи піцу від Кілограм, Ви можете бути впевнені в абсолютній безпеці для власного здоров’я.
				</p>
				<p style={{
					textAlign: "right"
				}}><i>Kilogramm Project — найкраща піца у Сумах!</i></p>
			</div>
		</div>
	)
}

export { GoodsText };